/* NSPanel () : <title:> (oid:5) */
"" = "";

/* NSBox (Box) : <title:Box> (oid:73) */
"Box" = "Box";

/* NSButton (Cancel) : <title:Cancel> (oid:9) */
"Cancel" = "Avbryt";

/* NSTextField (Failures) : <title:Failures> (oid:12) */
"Failures" = "Fel";

/* NSButton (Network Diagnostics) : <title:Network Diagnostics> (oid:71) */
"Network Diagnostics" = "Nätverksdiagnostik";

/* NSTextField (The last action could not be completed due to the following errors:) : <title:The last action could not be completed due to the following errors:> (oid:13) */
"The last action could not be completed due to the following errors:" = "Den senaste åtgärden kunde inte slutföras på grund av följande fel:";

/* NSTextField (Toggle Transcript) : <title:Toggle Transcript> (oid:82) */
"Toggle Transcript" = "Visa/dölj logg";

/* NSButton (Try Again) : <title:Try Again> (oid:10) */
"Try Again" = "Försök igen";

